[
  "remotely-save",
  "obsidian-smarter-md-hotkeys",
  "lapel",
  "url-into-selection",
  "obsidian-better-command-palette",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "note-refactor-obsidian",
  "cm-chs-patch",
  "obsidian-vim-multibyte-char-search",
  "number-headings-obsidian",
  "obsidian-mindmap-nextgen",
  "obsidian-scroll-offset",
  "obsidian-linter",
  "easy-typing-obsidian",
  "obsidian-quiet-outline",
  "leader-hotkeys-obsidian",
  "obsidian-heading-shifter",
  "obsidian-auto-link-title",
  "mrj-jump-to-link",
  "remember-cursor-position",
  "obsidian-tray",
  "obsidian-image-toolkit",
  "obsidian-style-settings",
  "obsidian-vimrc-support",
  "obsidian-pandoc",
  "pane-relief",
  "vim-im-control",
  "obsidian-paste-image-rename",
  "obsidian-git",
  "obsidian-image-auto-upload-plugin"
]